alacritty
arandr
awesome-terminal-fonts
base-devel
bat
feh
haskell-dbus
htop
man
neofetch
pavucontrol
picom
rofi
thunar
ttf-nerd-fonts-symbols-mono
ttf-ubuntu-font-family
vi
vim
xfce4-power-manager
xmonad
xmonad-contrib
xmonad-utils
fish
exa
xorg-apps
lxappearance
bluez
bluez-utils
blueberry
dmenu
openssh
piper
ripgrep
starship
thunar-archive-plugin
emacs
arc-gtk-theme
sddm
net-tools
nvidia-utils
opencl-nvidia
nvidia
nvidia-settings
pulseaudio
pulseaudio-alsa
pulsemixer
