alacritty
arandr
awesome-terminal-fonts
base-devel
bat
brave-bin
feh
haskell-dbus
htop
man
neofetch
nm-applet
pavucontrol
picom
rofi
thunar
ttf-nerd-fonts-symbols-mono
ttf-ubuntu-font-family
vi
vim
xfce4-power-manager
xmonad
xmonad-contrib
xmonad-utils
fish
exa
xorg-apps
